[PAD]
[SEP]
[CLS]
[UNK]
[MASK]
0
1
2
3
4
5
6
7
8
9
a
b
c
d
e
f
##1
##d
##4
##a
##8
##b
##7
##6
##5
##0
##f
##9
##2
##3
##c
##e
00
##00
01
000
08
0a
03
10
##01
02
0000
17
##0a
001
32
##03
18
##50
73
23
de
21
50
be
61
6f
05
aa
1a
ff
7c
69
cc
ed
62
4f
55
04
4a
a7
010
33
37
79
76
11
38
31
4e
2a
22
a5
5b
81
6e
90
bb
7b
39
64
51
63
52
34
36
28
a4
a6
09
80
5e
fe
2d
97
5d
65
e8
fd
108
4c
24
91
1e
1d
0c
41
29
53
13
14
d9
8d
43
68
6d
4b
a1
75
6a
ac
77
5a
26
35
07
b2
1f
47
06
f5
4d
f4
3f
0b
54
66
7f
0101
9d
12
96
1b
e6
16
f1
88
3b
0f
0d
44
f3
e9
fc
3e
2c
d8
72
85
42
49
ad
8f
74
98
92
89
57
7e
d1
59
a8
fb
af
da
45
48
3a
82
58
5f
f9
83
bf
2e
080a
b3
e1
c1
c4
67
3d
5c
0e
b9
9b
87
ea
fa
7a
2f
20
15
19
f6
86
46
27
c9
e3
25
2b
a3
6c
3c
6b
56
f2
f8
d6
a2
93
b4
e7
b6
78
ab
7d
d3
1c
a0
d4
8e
db
ec
d7
71
9f
99
e2
ce
e4
f7
cf
b1
84
df
b5
9e
ba
c8
8b
bd
ee
c6
9a
70
cb
eb
a9
dd
d5
ae
ef
bc
d2
c3
b8
94
8a
8c
95
c7
e5
dc
cd
b7
9c
ca
c2
60
c5
30
f0
40
b0
e0
d0
c0
002
100
a00
030
501
303
0002
e00
##de
003
1703
##6f
0a0
##ed
##73
##69
##62
900
021
0a7
##ff
200
##7b
##bb
##aa
##81
##61
##4a
800
##76
##55
801
##32
0300
##4e
##91
##5b
##52
##7c
##cc
##70
##6e
##2a
##f5
032
##6a
210
##45
##77
500
##fe
de0
##33
##53
##f3
##4c
##60
##98
##21
##a6
##65
##a4
400
##38
##20
##fd
##92
##68
##64
##da
##b9
##c9
##34
##1f
f00
##9d
##d8
##28
5018
##41
##47
##fb
##95
##63
##b5
##51
##b2
##6c
##39
##48
##5d
##bf
##6d
##a0
##4f
##36
##31
##d6
##e6
##5c
##43
##9b
##54
##e8
##37
##7a
##57
##35
300
##10
##67
##ea
##44
##e1
##29
##f9
##4d
##af
##66
##7f
##2c
##99
##8f
##f0
b00
##d1
##75
##f4
##ec
##fc
##86
##8e
##74
##22
##3f
##b6
##d5
##97
c00
bede
##72
##5e
##2e
##78
##7e
##e5
##e9
##26
##dd
##ba
##96
##58
##f2
##83
##a8
##4b
##b4
##79
##fa
##40
##9a
##a1
##02
##25
##59
##24
##d7
##49
##a5
##9e
##2f
##27
##db
##3c
##c0
##e3
##dc
##5a
##6b
##56
##93
##71
##1a
##8d
##9f
##8b
##87
##1e
600
700
##80
##b3
##c8
##84
##5f
##46
##e2
##90
##d9
##e4
##17
##f8
##8a
##e0
##c6
##14
##ce
##cf
##f6
##c4
##89
##ad
##9c
##bc
##82
##c5
##3d
##b1
##3b
##be
##94
##df
180
##23
##85
##ae
##f1
##2d
##c7
##bd
##7d
##2b
##d4
##c1
##e7
d00
##88
##b8
##cd
##cb
##ef
##eb
##13
##d2
##30
##f7
##c3
##16
##d0
017
##12
##a3
##ee
##8c
##ac
##0b
##3e
##3a
##b0
##b7
##d3
5010
##1d
##09
##ca
##42
##11
##15
##a7
##c2
##a2
##a9
##1b
##19
##1c
##18
0a5
##ab
##0f
##0d
##05
##0e
##08
##0c
##06
##04
##07
8010
ccc
906f
aaa
008
0023
00ed
690
555
a79
a05
4a0
817
004
0a1
a73
050
3be
0001
a7c
01bb
020
175
a1a
f4f
950
550
0a4
73b
1be
301
005
91b
a5e
88d
0562
4b69
007
0017
bb0
450
aa0
203
18f
650
d50
02a
ac4a
023
022
f50
6a0
520
028
750
350
1f0
006
250
e80
b50
850
a4f
c50
a01
a50
320
363
0a6
e50
a51
ab0
920
380
040
150
090
7573
4f81
333
503
009
0800
323
8dcc
cc91
00b
027
029
e90
024
b03
0a2
00c
383
0ad
00a
101
aaaa
5e76
23e
f39
3e8
397
c4a
b01
8ff
005b
680
628
007b
00d
00e
f01
026
c90
ad9
840
201
280
401
0050
025
4c4
238
f80
d80
a88
c01
230
601
105
285
00f
140
6e8
abe
b9b
9b3
d90
980
502
701
901
f90
703
530
696
a08
1a0
0a3
dab
0ab
d01
170
e01
5555
0ac
990
00f5
880
2aa
646
17f
261
080
a37
838
f0a
ff0
504
a68
343
7b2
165
217
733
616
ff4
a0a
3d0
ac1
603
f03
0a8
1aa4
060
af0
02b
510
313
a80
805
a5a
9f0
190
636
fe9
202
373
36f
623
290
393
018
109
40a
656
0d0
b90
a20
376
043
890
a90
0100
480
17e
3b0
490
610
626
9e0
390
b80
770
c30
9be
1e0
47b
580
737b
bf1
337
702
231
336
c80
6f0
a60
0aa
820
d0a
1aa6
142
c9b
fff
917
7c5
430
a10
011
016
070
7f4
220
073
b60
632
96e
981
465
860
ed0
561
184
2c0
0e0
872
288
f52
8f0
a02
803
802
37c
20a
a61
164
d3aa
2ed
7a0
1e6
ac0
617
01c
235
e0a
773
01b
0004
102
582
780
e76a
620
590
c57
f40
903
7c0
1fc
bf0
ad0
ea0
e6b
9c0
bf4
01a
766
970
6e2
302
7bf
9d0
187
6f6
790
9d1
e2d
d87
d18
4d0
a59
236
7c4
62e
7b8
730
0022
763
160
237
044
910
0c0
46f
70a
a03
4e0
232
117
4c0
041
c02
c03
3f4
60a
e03
9a0
326
517
af5
402
50a
01e
b58
fd4
7f0
b17
403
a70
f20
777
d02
410
535
0b0
717
216
339
353
183
e10
940
a40
f02
039
f17
4e3
688
d17
6fa
0018
221
e17
120
103
a23
8f8
d49
b05
961
80a
361
2f0
b10
b02
960
6f7
a30
d03
a5d
653
239
317
8c0
9b0
8e6
a4d
3e0
7b6
e88
83f
a17
8a0
0f9
737
613
6ff
d10
76a
8d0
417
434
d70
602
7b5
240
2b0
8e0
21a
da0
dc0
b70
7c4e
130
260
a4c
eda
370
35b
e02
03f
0ff
0301
524
c40
222
b20
0f0
454
5b0
851f
455
cb0
037
9b4
015
c17
f95
930
604
630
01f
340
d60
ba0
440
b0a
23a
21d
537
a18
6b0
013
fd0
902
2e0
a4e
fe0
1d0
830
d20
5e0
0bb
837
95b
270
a62
776
b40
04d
f70
02c
ed4
420
d40
0121
2a6
1b0
740
810
4b0
870
8b0
cd0
470
354
085
042
e60
660
e3b
001e
c0a
531
014
01d
360
ae0
6f9
ce0
215
e67
f60
f632
734
6f5
fb0
e40
707
735
437
02f
035
dbe
6fe
edb
661
dd9
1aa0
ef0
d58
934
90a
10f
012
5be
396
266
e30
bc0
02d
aaf
a6e
f30
6f4
3f0
6cc
7d0
316
445
001d
310
8fd
614
224
638
414
eb0
b89
a63
fd5
676
051
ed9
6d0
e20
034
6f2
7b7
133
545
570
ed1
643
135
3a8
d68
2d0
074
587
1c0
7373
760
f5d
3f5
fa0
2a0
f10
3a0
ea5
019
30a
c60
640
141
6c0
7b0
15f3
6fc
460
02e
be0
634
987
110
386
5d0
982
116
f5f
4e7
a69
e61
c61
635
710
bbf
392
5a0
4e5
e8c
5f0
b30
560
cbe
ee0
346
a64
bd0
7c61
ed3
541
df0
6fd
330
225
3c0
234
0bc
223
720
6f1
04c
4f0
13a
540
ca0
05a
0e1
879
935
6fb
ff3
265
c20
b45
104
34b
565
cc0
685
031
4fd
a552
ffe
670
c70
262
6cd
a7f
3cb
5bb
061
db0
0a9
107
736
666
5c0
174
049
ede
fc0
c4c
ec0
2c3
0e3
412
f31
b5f
ff1
ff6
fc4
825
15f
ed5
768
11a
6f8
765
e70
695
243
544
728
7e0
4e6
131
485
0e9
cf0
7a5
61a
244
8d5
aff
c10
45d
d30
dd0
611
81a
6e0
813
749
612
233
ed2
625
1d4
edd
1d8
0c1
a24
b1a
a55
0fe
4f5
a54
f4d
ef7
7c3
ed8
62a
4e8
86f
863
176
764
169
bee
1d7
5ba
41a
124
0fd
332
5b2
5d8
0b5
e1a
e31
ffff
1e4
a13
52d
ed7
b36e
fe6
5b7
26e
ff5
a21
138
675
17c
7c6
147
edf
e15
2a7
2a2
7f1
808
205
3c5
de5
9db9
854
705
59d
2e3
312
fe5
fd3
064
1d9
769
179
61e
6f3
806
0f1
d53
b12
2d5
03d
374
bfd
209
292
76e
60c
697
371
d1a
c05
985
b6d
21e
2f6
f04
aac
0cf
594
df5
edc
264
875
177
189
05f
1e1
f26
b44
d4c
0af
036
325
767
bb6
578
e1d
fa3
86d
045
76b
fdf
352
6b1
5b9
09d
14d
438
f58
da1
2e6
de2a
055
34a
2ff
a0f
4e2
e870
413
6d5
3d1
365
242
275
4c1
745
fb5
931
046
815
241
497
965
0bf
e69
e62
44c
f75
181
21c
f4c
ce9
31a
4e4
3f7
9db
b61
04e
bb1
ce1
5b1
51a
d9e
2ce
c1a
76d
f1a
74f
862
255
e45
c31
136
065
12e
e68
152
dd4
272
366
081
ff7
096
2f3
d5d
03a
5b6
a66
182
ffa
ed6
642
1df
474
a58
291
29e
077
1a5
6e6
f5b
9d9
ffb
335
076
b35
3d8
04b
047
226
36e
2d92
472
27e
d64
db3
513
3a5
7af
3c4
bb4
069
063
f5e
0d3
e5a
621
13e
4d1
3ad
155
713
e25
bd5
aa6
37e
a1b
07f
2f5
36d
588
706
054
a42
a06
06d
964
8f9
4d9
e65
b63
c6d
21b
2a9
804
07e
f53
163
196
ef5
ffc
35d
1ff
d8b
87a
eaf
f61
b59
5b8
a49
127
0eb
d7a
693
11e
097
7ff
61c
057
4db
125
74d
fb1
459
482
5c5
066
f5c
0f2
106
4ada
2a5
206
738
814
d4a
71a
b15
60f
21f
067
038
807
f5a
273
569
70d
615
5b5
726
5ca
311
349
1d5
f59
f47
0f5
44e
45f
218
76c
4be
855
5ff
9b5
ff9
4fe
d33
a97
aef
8000
03c
342
369
09f
915
f51
f55
e66
279
03b
ff8
a47
148
431
68c
d12
0ea
b7a
053
4ff
2a4
bb2
24e
06e
724
27f
e74
05d
52c
fee
13f
f56
af1
058
ffd
973
436
35c
f35
fc8
a85
bf8
05c
314
5b4
247
597
5fd
151
9ef
d57
033
22a
fd9
75b
c41
20e
ce4c
622
048
25f
d65
22d
07d
3f1
662
7d2
d31
e05
23f
508
1a1
62b
331
398
5d1
079
44d
d1f
f6f
b1f
732
6e7
0bd
a2f
b8e
61d
5bd
0be
5f8
251
505
228
5bc
fef
0b6
34e
368
0d5
f32
48f
0e2
a07
17d
bb5
348
43d
d14
204
b65
a92
507
059
55a
a75
a5f
fce
6cb
212
289
2c4
8fa
606
f0c
81d
347
fd6
24d
0f4
8fb
5f7
a04
d08
28f
13d
443
45a
d0c
62d
4f8
4ab
518
12b
452
5f2
b41
a12
3ff
665
e64
451
e13
f64
276
c64
178
052
627
62f
791
28e
a48
13b
139
351
121
f15
15b
e5b
40c
03e
186
1e3
686
f57
821
5c4
274
f21
ef1
c75
554
26d
f54
7fe
fcf
2cb
57d
7e8
7e5
fb2
2e4
563
78d
1c8
db9
b04
188
28a
1ed
d91
d9d
358
95a
761
315
245
14e
b2c
7f9
05b
bb3
091
1fe
12d
0fa
3d2
d61
d0d
089
23d
ff2
284
657
293
856
fbe
b42
8e3
1a2
4ee
905
647
689
5a5
35f
3a6
197
f7f
056
375
a46
134
8d1
b25
0b4
7f5
f3c
2c1
7e6
9a5
082
1a9
22f
8d8
07c
062
45b
f7a
941
086
10c
23b
211
629
5e1
f19
a89
5c2
fa9
f69
a3c
b5a
c65
708
eff
1ad
227
364
5d9
fd7
1e5
13c
0f3
92c
573
20f
1e2
41f
f4b
e96
741
898
574
7e9
7ee
af6
25e
2b1
b6c
eca
709
8a6
608
088
17a
172
a45
65a
41d
b23
3f3
0df
85b2
2e5
b94
865
e38
9f1
b5d
ee9
955
4f45
33e
6e5
91a
0c3
6d3
746
572
58e
0e4
564
d6d
a0e
b51
bc4
084
115
4e9
093
fed
161
0fc
0d2
57c
2ee
50d
62c
521
286
6da
b24
0db
3e6
583
f67
cfc
841
607
382
4e1
bbb
34c
09b
0c5
143
1f7
06f
f1d
f3d
422
ea98
db1
e4f
de4
aa5
659
0c6
87f
27d
098
bff
46d
d67
bbe
341
362
1ef
533
0f8
82c
f9d
c4e
d75
94e
083
334
523
911
751
4d4
0d9
d1e
c42
ecb
9af
509
624
04a
411
6a4
6a8
bf5
d42
dfc
ba5
d5b
8c5
c51
309
52e
539
774
77f
881
858
7a8
ce5
d21
dc9
be9
55b
64e
631
345
5a9
1bd
ad1
ad5
db5
e47
9a1
10e
219
506
552
22c
395
fde
355
442
d85
5fb
fab
20c
93a
996
cf1
1a4
bb7
295
29c
42d
ad8
4f1
812
759
359
1b5
b3a
67f
d7e
7c8
37f
14a
12f
57a
7ea
7ef
fbf
c48
461
23c
641
5e5
fec
1ec
149
0fb
496
747
671
f6a
84e
70c
d55
c37
33d
0ce
6d1
f4a
fcc
82d
b95
e21
8b5
cd1
f09
213
50c
618
61b
fe8
296
3ed
576
fb6
83e
c11
c95
ec7
a56
5bf
63b
e89
fd8
d96
d9f
b21
f42
b31
f6d
861
d2d
e56
beb
344
5d4
1d1
298
7fa
0d8
458
f99
835
6cf
6b9
d3b
7ce
04f
79f
90c
36b
4c3
6d9
075
3b8
441
448
e93
da9
672
7a9
f74
cff
dff
bae
f07
73f
557
111
22e
519
095
2d3
971
1d6
4d5
2c6
989
d16
256
6c7
6b5
f2f
8ef
cb2
d0b
18d
694
7bc
1db
b29
66d
8f1
9b6
d23
e57
52f
fe3
294
132
6af
35a
35e
06b
3f8
664
12c
0e7
0ee
191
2b4
f89
e52
cd2
b7f
d05
de9
50b
a4b
97e
652
137
d95
6de
727
925
571
3a2
824
159
19e
2bc
d79
73e
1a8
2ad
09e
feb
4cf
068
f1c
8fe
48e
254
e24
c89
bce
b81
4aa
529
a6d
5dd
419
75f
1b2
f11
3b2
2ef
19d
25d
b4e
e49
306
5b3
282
415
772
b27
92d
575
a82
afd
45c
486
c12
0ef
87d
876
2be
dbd
e51
50e
33f
11d
114
22b
fe7
5da
0b1
0b3
fcb
d11
2f4
19f
b6f
842
d22
951
609
39d
34f
80c
97d
755
06c
742
5cd
b62
1c4
d47
d46
795
511
24f
297
5af
129
0d6
596
2ec
e37
d69
788
ba6
372
796
bbd
094
809
fe1
6ab
6a6
06a
1ba
e63
444
e95
d83
d8c
57e
7ec
5f3
83d
e1f
c97
562
b64
ec6
e4a
e42
b57
9e1
ba7
e5d
cd3
05e
aa3
551
bb9
5ed
2d7
5d5
24b
75d
071
473
128
1b6
893
b9d
b96
877
d7c
e2f
61f
aa1
698
81f
6e1
4c5
14b
d99
4b1
fc5
f8d
d41
db2
947
4f4
38f
81b
5a7
0ba
0f6
722
b3e
7a4
e3d
b6e
991
e44
f71
94f
8c1
959
329
1ab
76f
36c
4c9
0c9
29d
53d
775
072
547
969
fc9
729
85d
498
499
fb4
fb9
453
f96
7a3
a31
93d
8ee
ee5
ef9
e5f
08d
731
11b
385
318
2a3
2ac
281
287
435
6d4
b26
f41
0b7
0b9
54e
7fc
44f
487
589
208
f88
936
df2
dc1
f05
08a
4fb
2a1
34d
14f
75a
66f
1b8
f3a
927
7ed
67e
2f1
469
e39
f81
e7d
b67
e23
efd
c5a
171
1ae
55d
a78
797
79c
2a8
229
818
6e4
2d9
534
8d9
6a1
778
267
356
3fc
543
96b
1bc
e6a
42f
922
a86
af4
5f5
5fc
bfb
b97
7a1
7ac
b4d
ec2
995
a9e
38b
2ae
a6c
fe4
1bb
166
3e9
d84
723
7e7
581
2e2
15d
19a
f66
b4a
aba
711
998
dfd
bd7
ae4
b82
e53
dea
798
a5c
24c
8d7
5ab
263
478
1bf
889
428
0e5
ea3
195
8e2
ece
718
bd1
954
cad
60b
b0c
be6
113
515
2db
1dc
758
5a2
b2e
44b
2c9
579
afb
b39
0e6
0ec
2f2
b43
e71
e78
781
ecc
994
e4e
9e6
30c
c09
793
633
5d7
65b
0c4
0c8
6df
3bd
d82
57b
fbd
3a4
3ae
822
585
2e9
277
d3e
8e1
df9
8bd
bde
704
305
a7d
33a
648
649
512
246
1e8
0c7
532
6d7
7fd
96d
3e1
748
27a
27b
6c6
f29
a0b
cec
95d
c71
605
08c
811
819
644
5ea
fe2
e84
a14
476
1b4
f38
fc1
d89
d1c
58f
5c9
ea4
2b9
d7d
b52
cb9
e55
10b
322
de8
81e
7b1
a4a
268
7f2
e6d
d86
d8e
495
599
b32
e7c
7d9
d74
9ff
c82
8b1
d56
d5f
e09
18a
cca
a5b
283
2d6
a1c
5ac
26b
4de
168
3ee
2cd
57f
fbc
2bb
6bb
1c9
9e9
c69
d06
10a
173
7ca
771
d81
421
74a
5cb
9bd
e35
f84
7da
d5a
bc5
185
214
aa9
69c
11f
31d
4ed
7b4
28b
09a
b2a
47d
3fe
7f6
0de
e97
7e4
463
2b5
e7e
845
8c7
328
7cb
a7b
119
391
80e
fd1
d97
f4e
3f2
721
45e
bf3
3d9
5c3
2fb
157
869
464
f25
1c7
ba4
cb5
8c6
50f
69d
4f7
792
28c
099
65f
249
53a
536
26a
72e
921
896
bfc
15a
f65
86a
a38
3c2
a2d
b47
e76
789
db4
dbc
d73
848
bab
e5c
e0b
32a
68d
a11
123
882
e91
d8f
da3
e3a
2ba
d66
b4f
e79
712
9f8
ba3
8b7
bd9
8a4
b71
9c6
f0e
32f
aa4
559
762
118
4eb
e8a
918
1ee
1fd
f49
895
d13
da2
192
253
25c
2b2
568
ab2
c85
eb3
c3a
8a1
405
4a5
a44
4c8
1e9
16d
72b
85a
494
f9b
e33
56f
d48
e4b
cfd
ba8
c86
bca
e58
dc5
b72
d09
18e
1af
ccb
cc2
4f2
90d
51d
51e
528
5e9
65e
248
146
542
af3
f9c
e1c
5c1
193
b6a
dba
9fe
f77
cf7
df4
b5c
bda
bc2
d24
94b
c59
0305
08e
0ae
be1
ccf
4ea
51b
432
77c
0b2
126
1b9
e6e
fc3
2c5
72a
593
af2
5fa
b91
20d
c96
f85
d45
ec5
ec9
e26
ee8
406
c0c
18c
aa2
5de
65c
e8d
078
4d6
549
66c
3ef
851
928
577
da5
584
c1d
c45
86c
f2d
f28
b66
78a
ec1
99f
cfb
dda
0003
08e6
10d
18b
7bb
522
092
5e8
978
fdd
0cc
5a1
967
d15
af9
5f1
f97
3cf
f23
93c
783
ab1
d39
cfe
849
bd8
eea
c6c
ebb
c0b
73a
bec
4ba
6a9
07a
963
f3f
89a
da7
67a
199
f27
938
b48
b68
abf
d4e
df1
dde
ae1
bc1
95f
c2f
60e
c55
be5
1ac
a72
38d
4ef
bbc
7b3
1de
acb
77d
66e
725
674
b9e
6c5
e7f
782
7d8
e48
844
eb1
958
d04
619
7ba
416
6a3
07b
4d8
f45
12a
122
f14
8f4
f92
fae
a0c
997
9ed
9e8
8c4
e59
30b
0021
73c
7c1
cc6
377
63d
63a
658
e85
4cc
4ce
77e
e99
8f7
744
fb7
826
831
e16
f62
25a
e22
ceb
f7d
b11
c6f
a9f
d26
8a7
32d
bef
aa7
a52
6e3
5db
4cd
29f
144
6d6
4b9
6ad
546
9d8
1b1
885
0da
3e5
489
c19
5c7
5c6
ea1
7ae
2fc
f68
f6b
2b3
b6b
ec8
999
b18
84a
d5e
c79
28d
4ca
91d
439
f13
8fc
7e2
d1b
2e8
2b6
6bf
d7f
9fd
b16
b55
cb1
aed
946
304
c08
1a7
39e
64f
525
41c
299
53e
752
6a2
47e
491
ad3
fbb
3a7
827
5f4
5f6
5fe
67d
673
5ce
7ab
c98
cfa
cbb
cdd
b75
c5d
e04
7c7
cc5
4f3
55e
4a1
909
fda
29a
68b
5ad
e6c
3b5
fcd
429
2e1
679
5c8
ea6
6b6
ecd
f79
cf5
8b3
ae7
c7d
b06
4f6
556
5e2
2d8
976
654
8df
6aa
96f
833
2fa
ab5
e2a
cea
cf8
d2b
c74
c29
fea
5d6
5d2
0cb
0c2
d92
684
682
1f5
4df
2cf
897
a8d
dae
481
67b
fa7
15e
2b7
6c2
56c
785
715
d59
942
8a5
408
08f
ccd
4f9
389
367
4c7
14c
75e
b2d
e12
c44
0ed
156
15c
6c9
784
d43
84f
baf
dd8
d28
c32
de7
699
6ec
a65
5d3
d93
6d2
4da
4d3
3b6
447
3ea
2c2
7eb
f9f
f93
b33
e14
c4d
2f9
19c
e72
f72
a91
9c1
c22
321
1a6
a7a
a77
8d4
6dd
75c
0b8
1b3
167
0d1
743
591
595
a8f
488
839
e11
2fe
a35
f83
932
b53
eec
a96
d51
efc
95c
b0b
be3
cc1
4fa
379
6eb
39a
64a
637
97c
65d
655
e86
1da
7f7
162
f3e
3eb
d88
59e
afa
456
3a1
f6e
56d
56e
f86
787
a0d
71e
cf6
ba2
70f
eb9
dd7
bcd
1aa1
514
a41
5e3
4c6
53f
a1e
269
54f
669
0dc
f36
988
f91
e19
e3e
f22
ec3
bc8
b83
c78
dca
ca8
6ee
39f
3938
1e7
ac6
ada
3a3
83c
bf9
b34
0e8
e2b
f78
cf9
8bb
9a6
c34
ca7
de1
cce
516
639
538
d98
683
b2f
475
667
f1e
e9e
425
bfa
b9f
fa4
468
a36
56a
f82
933
1cb
71c
e2e
a94
ae5
944
8c2
cd5
b7d
40b
08b
087
69b
6e9
80f
a15
ac9
f16
fc2
d1d
f94
198
257
f8f
1c1
d4f
dbf
847
ba9
c66
9ae
eb4
eb6
dd2
c3e
60d
f0d
32c
739
deb
558
4a9
80d
975
26f
f18
adb
da6
83a
9b9
867
462
271
278
6b3
e75
a09
99d
ce8
ba1
bad
eed
c72
cd9
9c3
c25
f06
11c
a53
36a
97a
43e
4b3
a16
54a
668
e94
d8a
72d
859
926
fb3
dad
48b
b9a
153
46a
259
2bf
a3e
6b4
7d1
1ce
9fb
846
bd6
ee4
c67
d25
dc8
9cd
7cd
338
112
972
756
966
3ac
c1f
b92
fa1
864
2bd
a32
d3a
d78
c63
8c8
956
c5b
407
919
6a5
77a
357
7fb
96a
e9d
85b
bf6
27c
258
d6b
1c5
8b4
a93
949
be4
bea
1aa
79b
5ec
681
4b8
6a7
5aa
4d2
54d
886
852
f98
2ea
2eb
5cf
7aa
c9d
f8a
d6e
b49
b69
d4d
719
cf4
ae8
e54
dc4
c2b
f08
09c
97f
5df
1eb
a1f
ac4
471
89d
a84
b36
871
46e
e36
a25
93f
1cf
70e
eb2
b88
8cb
dc7
dc3
ca4
73d
be8
69a
69f
4ac
a74
a76
381
2af
bb8
e81
e83
914
ac3
fc7
7e1
592
48c
82f
f9a
c14
c1b
87b
6b8
566
e4d
c8e
c38
cd4
b7c
c56
b09
4a7
7bd
7b9
52b
5e4
433
5a6
887
f34
59f
bfe
c43
3da
eaa
d6a
7df
d38
9fa
9f2
e2c
e4c
94d
952
7cc
691
37b
906
24a
145
4b4
757
5a8
663
0d4
ad6
ad2
ade
67c
fad
6ca
8ec
71d
f7c
df6
eee
cbd
d2a
8ad
9c8
b0d
55c
37d
6ea
fdb
4dd
54c
9d6
72f
49e
faf
e32
3c1
3c8
a26
d72
b5e
9e4
c8d
9a2
70b
c39
8ac
b74
f0b
be2
a67
2d2
753
b2b
42a
49b
8f2
2e7
c49
46b
b54
ebf
aee
8af
c7b
ca3
c53
e0c
32e
7cf
a71
31b
51c
5ef
6dc
4bf
1b7
857
a81
a87
fa6
207
158
c99
e34
937
78f
b56
dd5
ae9
8a3
e0d
6ed
63e
651
687
6ac
b28
b22
0dd
f33
72c
423
74e
598
fb8
457
87e
f63
f6c
c92
25b
2b8
6c8
a22
b46
d4b
9f9
cee
b13
efa
e5e
c28
cc8
5e7
979
912
29b
43a
3fd
8f5
983
3af
ea7
6bd
d34
1c6
8ed
714
ef4
dcc
324
55f
79d
64d
2d1
8d2
6db
0d7
3ec
42e
c46
6ba
f8c
d6c
7de
71f
b1d
eb8
ddf
8ca
c7e
404
e07
5eb
d9b
5a4
f44
9da
a8a
586
a3a
a3b
1c3
ecf
d7b
ce7
dfa
c84
8b8
ee1
ee6
9a7
aeb
8ae
caa
3f9
16e
677
faa
194
78b
7dc
9e5
8b9
eb5
ae2
c76
cd7
ca5
f0f
dec
4fc
378
38e
907
526
2de
0cd
16a
3bf
0f7
85f
afe
873
7d5
e29
ce3
c81
9ac
ef8
bcc
d2f
553
91e
41e
4b6
4dc
f46
9d5
16b
446
92f
892
a8c
678
3db
874
20b
e7a
7db
d32
df3
ee3
cb8
bc6
e0e
ded
def
4af
908
7f3
e98
5f9
b3d
e18
a2e
bc7
b8f
dc6
b77
c23
30d
30f
388
319
2ca
492
3df
d3c
d44
c6a
cde
409
b08
de6
8d6
e6f
923
484
b98
786
df8
dfe
9ee
ebc
cd8
9c7
c5f
17b
be7
cc9
bba
962
e9a
e9f
467
c9a
3cd
3ca
f87
ec4
a9d
d5c
efb
8a9
9cf
904
a1d
548
f1f
3b7
986
929
59c
a8b
af8
eac
56b
e41
ee7
cb3
dd6
ae6
c3f
943
dc2
cdb
69e
4a4
4a2
4a3
33b
2ab
a57
8db
66b
d8d
85e
49d
adf
f9e
c15
3d3
86b
3c9
567
d63
7d4
1ca
d77
bd4
9a4
dd1
c7c
c07
c06
4a8
52a
974
4b5
aca
ac5
47c
9dc
85c
ad7
92b
832
3c7
78c
78e
d76
9eb
9e2
c8a
c83
9a8
bcf
c33
8a8
cd6
c58
bed
4cb
9dd
888
e92
fca
c16
c4f
eab
8e8
f73
84d
84b
c87
8bf
ebd
a9c
b84
957
dcb
cdc
e06
51f
fc6
891
c91
e3f
ab9
ce2
a9a
b85
9c9
4ad
384
63f
a6b
2d4
d9a
4b2
754
9df
42b
42c
493
98b
899
b9c
878
fa2
7a6
b4c
d71
f7b
f76
cf2
b76
9c5
ca6
79a
41b
a19
9d7
3e3
daa
48a
3a9
b38
b3f
c47
3c6
3c3
d3d
9e7
9ad
dcd
c24
c5e
b0e
c0e
645
779
1fa
1f9
884
3b1
bf7
bf2
2f7
252
a3d
f2b
ddb
aec
ef6
8aa
ca1
40d
794
38a
4ec
1d3
5a3
16f
92e
c13
9b1
d35
cef
b1b
cb4
bc3
b0f
90e
1d2
0ca
d94
8da
6d8
477
3b9
3bc
49f
da8
b99
a34
6ce
f2e
e7b
ee2
d29
8c9
ca2
30e
327
aa8
527
80b
e87
916
4d7
9d2
88a
2cc
49c
afc
82b
fa8
1c2
db8
bd2
94c
dce
b79
b7e
c2c
c5c
32b
cc3
31e
6ef
977
913
66a
968
74b
a39
e77
bdd
efe
c3d
b86
95e
c73
d0e
0127
fdc
d9c
4bd
ac7
1f8
3fa
f1b
adc
98d
7e3
829
9b7
154
6c1
dfb
cbf
d54
b8d
b78
b73
0019
de2
816
64c
2dd
e8f
8d3
d19
59a
823
c9f
d62
a29
a2c
ab8
716
9fc
948
c77
1a3
33c
7be
8de
43b
1f1
479
f43
3b3
924
daf
58a
9ba
9b8
ea2
7a2
466
8e5
e27
baa
9a3
ddd
ae3
b8b
c2d
38c
2df
53b
3b4
e9c
3e2
58b
9bf
9bc
6c3
8e7
c8f
c6e
945
9c2
cab
90f
a6f
fd2
8dc
5ae
f3b
3d6
d6f
e28
f7e
bdb
d52
b8c
cac
40e
68e
6ae
f48
424
894
89b
b93
939
8e4
ce6
ebe
c27
cc4
e82
3f6
2c7
5cc
19b
b4b
ab4
9e3
eba
eb7
a9b
c21
1dd
47f
9de
48d
c1c
3d5
1cd
8e9
b1e
8be
aea
8ab
307
c04
97b
acc
828
58d
9b2
e73
e43
c7a
387
ac2
47a
2c8
59b
e1e
87c
2fd
46c
f24
9f3
99a
b5b
eeb
a99
d2e
dcf
43f
96c
98f
af7
b3c
fa5
868
e3c
f8b
d36
9ea
bd3
9aa
9ab
cb6
a43
e8b
ad4
c18
c93
ab3
db6
b19
dee
4a6
5ee
2dc
5dc
4b7
82a
c1e
b14
b07
7c9
3ba
44a
449
e9b
89c
836
ead
7d6
8ba
c7f
cc7
a7e
37a
4c2
1f6
9d4
f37
fac
7a7
866
abd
bc9
9cc
de3
799
31c
394
43c
1f3
49a
3aa
b37
f2c
c35
aad
1f4
54b
3d7
d37
dbb
ced
cba
ca9
308
31f
68f
26c
7f8
88c
7ad
a3f
6c4
992
99c
99e
df7
bac
8bc
cdf
c26
63c
2da
2900
9d3
92a
89f
fba
93e
1cc
71b
bdc
c62
b87
9ca
68a
3e7
98a
a28
d3f
e46
c8b
a95
a6a
5e6
cf3
843
dd3
b8a
d0f
e8e
91f
3fb
3bb
984
dac
58c
abb
db7
9f4
ce4
c6b
c0f
aab
acf
da4
c94
f2a
a98
8cf
8c3
e08
4ae
79e
4bc
ace
89e
3ab
ef3
cda
16c
a2b
ab7
8eb
99b
bdf
3e4
e1b
c9e
7d3
ef2
8a2
399
acd
9ec
e0f
7c2
f12
c4b
abc
9f5
eef
c54
025c
c9c
6b2
7d7
c52
d07
1ea
418
98e
483
cb7
692
53c
ad47
6bc
c8c
d2c
40f
64b
8dd
98c
9f6
b3b
3dc
2f8
6b7
c88
c36
8cc
aae
81c
1fb
834
3dd
9cb
caf
ac8
b2c9
88b
853
b1c
94a
953
88f
c0d
a83
83b
6be
91c
426
8f6
eae
8b2
bcb
cae
4bb
82e
ddc
39c
ab6
b7b
9ce
90b
8ea
88e
3ce
a2a
9f7
9bb
93b
8b6
39b
a33
054e
7dd
9c4
86e
427
3de
f8e
993
84c
883
8ce
a8e
3cc
74c
c68
1f2
9a9
cbc
ea8
c2e
2a02
add
c3b
77b
3d4
ea9
d27
8f3
0005
001a
c3c
c2a
2300
8cd
a27
03e1
0357
010f
2200
6132
370b
0110
1603
6f6e
011e
0014
327c
437c
0936
8018
6163
f1fe
6e64
6f77
2d76
6134
01d1
7350
4265
5769
2909
0c8e
82d8
729d
cf53
6533
6bb5
0036
025d
b041
df6c
2400
eb55
025e
0260
49d6
0302
00fe
61fd
00ff
0052
965b
fd20
0261
0128
002e
2100
d934
002d
0214
0006
0229
0013
025f
0304
0160
002c
0020
859b
0012
038f
80c9
8581
bd3b
3030
2600
965a
e3af
0102
00fb
0011
7633
7ce3
002b
000c
9fb4
f595
a82a
051a
683c
c1d8
050a
1aa5
8073
edaf
0355
9d51
000e
514d
0007
2a70
0262
24f4
010e
89dd
003f
2000
3133
026e
afae
797e
3eea
0061
0125
d935
3839
3433
d977
3532
3434
d47a
5472
370f
3262
0051
3838
109e
3261
921f
15d5
007a
3836
9060
3831
003e
3832
3537
0a03
001b
3733
706a
1a00
3731
4254
0303
6137
5f7c
3062
1800
6364
3364
9796
10a6
1e00
3033
00fc
026d
6639
4553
7970
6335
4c41
3362
3165
6662
6138
6238
3766
6537
007c
005d
547c
9795
6461
6539
5ae5
1c77
10aa
109b
10ac
d500
0037
2a00
0008
000b
000f
312e
64b6
2800
0124
026f
3144
7ed7
b010
004f
173d
6432
9797
1e22
00fd
0310
10ec
0126
07fb
49f2
10a9
10ab
4a43
4b7c
2048
0079
0010
4f44
6ebf
9799
4152
011d
000d
2700
4000
026c
0c17
821a
310d
0158
979b
5454
0129
4200
9add
10ad
502f
010d
5345
0153
1097
202a
007d
4c9d
4d2d
88e7
4348
b2bf
2500
0076
0078
ff14
9798
0077
7c01
3700
329b
6a13
0031
0009
cf1a
ee45
0af2
deea
5b21
9067
8377
007e
0c4b
797f
7990
4d00
2c00
78a2
002f
020f
1221
4099
10a0
d82a
000a
10a4
0015
aa26
0c3e
ee40
006a
1139
0030
a581
2586
10a8
1090
1403
acb3
4854
edf5
0675
f6a8
8cd5
0035
1095
1195
1137
2a45
0267
7c16
4cfd
77fd
0032
119d
b2c0
82f5
2056
1099
115d
22f4
108e
7efb
1193
0024
109f
117a
11a8
118d
4100
29da
75bd
9367
007f
0120
514c
1dba
0033
e968
1096
0528
a8e8
834d
25ec
7022
0114
10a3
7c60
7997
11af
118b
41b1
7ed8
dd02
f029
012a
10a1
69f0
553f
7983
113f
1eba
c12f
f7f3
c83f
0080
1092
1093
1135
112e
5d3a
0b37
3a69
e058
1191
10a5
73ea
1145
1143
4e53
523c
5a16
d798
c20b
0354
1098
10a7
174c
33a5
7988
4ea3
ae6b
bc81
37e2
1147
13b5
6a78
1503
562c
d759
f787
109d
109c
11a4
282e
979a
e370
0350
1091
4f2c
4aa8
761f
108f
29db
1f69
b468
1094
7994
11a6
7be0
5244
133f
6774
113d
2b00
303a
7992
1177
1198
119a
113b
574f
c4d7
0029
011c
4fd6
1175
0352
0351
034b
defa
76df
117c
11b6
09c0
fd4a
7f40
2f31
7986
5b4e
1089
4c00
3fb8
2c31
f0f4
7c36
a143
bf80
f839
a989
4f52
7982
1166
5241
0034
0081
0072
08fa
08e4
76f9
1130
fa35
c065
034d
10ae
11b2
108d
dae1
956d
10a2
7995
4d03
1c86
0a3c
0270
7985
798c
1133
d523
d50c
034e
7980
3b50
f010
21b1
514f
0038
0356
537c
ad3d
0075
5b95
2807
5d44
498d
0026
108a
29f7
8826
3e0a
034c
23a0
fff3
ff7a
798f
1141
7ed6
109a
24b3
6b68
d43e
004c
0074
108b
9d73
016f
0353
514e
0073
1a43
4a37
798d
b9f9
4686
f04e
5efc
1088
1d14
0115
fc03
7248
7e9e
0268
5102
1214
00cb
3300
7989
3131
64b7
3acd
0122
97a3
5a0a
744f
7e9c
afad
5f7d
11c3
289f
2d85
ac7d
a3aa
3c2f
798a
108c
0320
2373
5b00
5151
0113
6f6f
4a31
798e
7993
798b
112c
c44e
7069
0082
0271
11c8
1660
3acc
3c57
0340
de92
1086
003c
2378
696e
7981
0d4f
9fdc
d232
c52f
026a
7984
115b
09c4
0af1
7996
0277
6996
68ea
4b00
5a0b
1b00
60b5
2032
0266
5a0d
1209
1b9a
f382
0273
3230
1087
6873
5a0c
0112
18cd
a511
97a2
6acf
2020
6c5e
d3a7
0200
0272
5a11
ba00
8b1e
0149
0123
0379
211b
0501
056a
2d86
4c0f
e459
006f
0083
0084
235f
05dc
7c55
979d
10af
0269
024a
05f9
6924
7987
0c0c
1375
77f2
5420
85d6
c350
636f
4b99
4745
4d4c
e6cf
ab8f
cfc5
034f
4f43
fccf
3200
32c8
6ef0
97a0
6535
6667
8566
2e31
fa92
1500
0028
00ac
6160
69b9
f1fc
88ec
3a00
e750
c61a
01e6
10b0
2d30
6874
c400
2063
0274
32d7
733d
6473
5121
4c8e
2401
5450
92c0
7e8f
7d9a
b03e
0070
2371
0512
4f2a
1149
348b
80c8
979f
0cf6
07d0
1f50
fcda
fb2b
20c0
5000
024f
18ce
18c5
18cb
6f72
5e77
6afe
5a0f
f1fd
7264
82e5
0133
012b
03e3
10bc
0276
0252
18af
2d68
59f0
6172
979e
7540
443e
7465
99b5
f70b
efe9
1003
0071
034a
0275
001c
0400
4cfc
8dde
5a0e
3e3c
3d22
fa63
1c3d
0309
0249
32d6
fffa
a7f0
5100
5150
5a09
5a08
1259
8565
89dc
5700
e130
3d45
9fdb
40ab
18c7
1188
3600
1edb
82c4
7d20
1c17
d549
7c03
2a86
d938
fcdb
7210
a8c8
e4ef
d010
004e
00ad
0af4
211d
0105
68f5
7f84
965c
5c82
e4c1
3038
0194
0278
236c
97a1
5de0
4cfe
1e21
5a00
07d1
e915
3000
0279
18cc
69f2
979c
5a10
25da
f06d
10c3
690e
bb00
6431
7745
e914
c112
b03a
0053
0257
2374
211c
69f1
11cd
6e6f
6574
fd93
0c52
7fc4
e661
f16a
f200
e4e8
2370
3100
6572
1085
4cff
fcdc
d155
5c83
70ac
0af3
3234
3231
4a07
7991
3132
9069
908d
64a9
513f
a6b1
3500
fcbf
5f86
c450
8c05
0085
00f1
0016
21c0
0583
88ea
4400
89db
5f7f
bf75
2f00
2f57
00f0
a73d
3400
5de9
d933
6875
e622
0d0a
7469
3a61
c4af
9383
7879
c300
9413
b06b
00b0
2372
1ae4
2231
2d00
5de7
4300
acfe
0b6a
666f
85d5
59f1
b1a6
df71
8b1d
302c
01d9
18c6
1de9
6dc7
353a
4420
67be
b945
8b1c
f071
b040
10b3
10b1
3233
32a1
615e
7c00
285c
149e
88e8
c183
1c00
ce98
3036
b03b
0358
3236
236f
05fe
1182
6e24
e831
6876
6832
44ec
48b5
3a20
58f8
002a
7036
32f0
32a2
18c4
0500
4a09
3800
6465
5152
d93e
f1ff
89de
89d9
3ae4
f936
998e
c6a2
bc00
e52b
cdd4
006d
0087
027a
0585
2a15
511c
3630
5dde
6d55
6d57
26eb
44e6
42af
fba5
c111
ee51
b800
c716
cd7a
0040
0138
10b2
0251
3235
05ac
3335
6e74
6448
633f
28ad
1352
d939
d93c
ac59
7f7e
44ed
89d8
d14a
59f8
da36
20d4
7dd6
236e
6173
38ad
2a07
5de3
0c97
d93f
6d52
1f1c
4895
58bf
c453
f074
00af
01b5
08e5
10b5
001f
236d
2146
6f2b
62a3
223e
3900
363a
d936
5459
88e9
59ef
c100
c455
ea00
a2d8
ba86
f06c
f0fc
a000
c000
10c5
024e
3232
32f3
3239
32af
32ba
3224
3249
322f
3280
3289
3208
73ec
236b
615d
69bc
319f
4eb8
3633
97e6
5ddf
1300
6663
7fbd
120e
f1a1
88eb
4425
e90e
49c5
8fce
fabf
ecf9
c717
f072
f03a
00a0
0086
0169
0a33
32aa
32e2
329c
3282
73eb
616c
694d
2a9f
29f5
07a7
6636
3b00
44eb
49e9
c454
c457
b900
204f
3c00
6b99
6b72
8e99
b03f
0045
0103
10c4
0204
3276
3247
3244
323f
32b6
327e
3271
323b
322d
18c3
be5c
4a00
64b8
2d62
9792
5dcf
0cd5
d937
d940
43af
4b0d
07af
3f00
54d2
44e8
44e9
89e0
fb3b
4800
faeb
c9e9
d690
ee4b
00ae
01b3
08e3
026b
324a
3228
322c
3299
328f
32fa
325a
32c6
32c4
32cd
0584
3139
64b9
fe39
5de4
352c
b2f0
0b2a
7fbf
9db2
89da
89df
59f9
59ec
5ff0
f039
0095
01b6
3203
327b
3263
32e3
32ce
32c7
2375
aad6
33d7
332d
374d
6e22
6e1c
393a
feff
e8f4
260e
e638
f346
89e2
da12
5f68
8757
1525
f201
b47c
f06e
003a
b03d
006c
0155
012c
013a
10b9
10ba
10b7
3286
32a5
32db
321d
616d
05a4
6974
5567
044b
04a9
0106
3135
6e67
6e1b
90b8
6362
342c
0961
e858
2965
6865
6d53
f1f6
88ed
d800
89e3
d1e8
af69
f6e5
cb19
9436
b03c
008d
00c8
016c
0182
08d4
0201
3201
32da
32e8
32ea
3266
3283
329e
3227
328b
32c3
320d
18c8
7332
2323
0586
5525
551d
044e
4e45
81c9
342d
682d
4bbc
ac00
666c
f1fb
f1f0
e916
85ba
594b
af66
3a72
c110
c11e
fa6b
93bc
c800
e57d
b743
40e8
0025
0060
0090
0130
32cc
32fd
32c9
32bf
327a
32e1
32e9
3296
321e
3285
3216
32ee
3209
321c
211e
5515
4a08
3136
5bec
6e1e
d944
6d56
2609
4700
96c9
44ea
59f3
f956
f99f
6765
7a4b
7a49
25ea
a23e
9f2e
9e4d
f06b
4027
f038
0139
0189
10b6
320a
3229
3297
325e
3258
3225
32dc
3214
323e
3211
32a7
be58
057a
053c
6911
332c
114c
6400
2d50
4147
29f9
d941
d93b
4b49
4d61
5443
6672
7fc5
f1d1
f359
8980
59f6
c117
6769
3d41
7a48
8e24
ba85
9a70
dc00
ca19
f03b
00e5
0088
081f
0823
0348
10dc
0254
32ff
325d
3222
3278
329f
32bc
32ae
32d2
320b
3215
73e8
2376
2379
055d
0588
3333
372c
3834
316b
2a71
5148
09e8
0917
fe9c
2d61
4144
5368
4328
6d58
5a12
b209
1f00
7fbc
e6b5
e98f
4241
42ba
59fd
4558
8200
c12a
c137
6700
3d00
3d16
8759
2fe4
2050
2043
8664
3c69
f2f9
d667
e7e1
782f
ce18
e4c8
eb87
408e
1000
006e
004d
013f
0a80
0250
326f
3277
3238
321f
32d8
3237
3210
32d1
3284
32e0
32c5
322b
32c1
32cb
3242
320e
320c
2361
2377
616b
0587
4f4a
5514
7665
116d
312c
4e1f
2a2e
6e20
6e1f
2828
2df3
0c00
53af
d93a
d942
4302
6610
7fed
7fbe
e926
e924
4250
af67
bf77
c121
fa03
20e4
5600
a2a3
d4c8
9e92
9e13
7059
9469
0039
0068
00b6
0058
0056
01a6
039d
10b4
024b
3250
3221
32a4
324d
329a
3212
18ca
2360
be5b
044a
0410
3730
7998
797d
117f
4e34
bb57
bbe0
3939
5200
52eb
3635
3607
5de6
5de8
5ddb
6573
656d
e81f
1084
2966
5365
77bd
54d1
7f5d
1600
0dd2
d8c5
89d5
b30e
5c44
5c84
875d
25ba
7875
f7fe
4083
3034
00c0
00eb
016e
0135
0144
0171
0a00
0a4b
0385
3269
32bb
322a
3260
3298
32a6
32b5
3243
322e
32a8
3202
3217
32cf
32f6
32df
32d4
3288
323a
32b7
321b
3207
616e
6174
615f
6f73
691c
4f49
4abf
4a12
79fd
1184
3137
392c
3922
6300
280a
a4d1
096d
1db4
5370
d943
8d7f
6d82
4b50
ac5c
26fa
b205
06fc
0bba
1208
f10c
42b4
42b8
59ff
59f7
af6b
dad8
484c
5868
c133
fa66
7a47
20e6
1900
2b70
2b97
6c61
3c11
f8b6
ba84
ef2a
9437
9c4b
c203
3020
f070
00d6
0066
00ba
0046
00d9
01f4
030a
03e0
0312
32de
3245
329d
325c
32d5
32b4
32f8
323d
32e7
328c
216f
be57
be59
ff28
766e
3134
2aef
a5c6
5b01
5bad
3970
3930
3436
9791
5dd9
e878
1d89
6d54
6d2e
5af9
5a07
7fbb
7fc1
7fc2
1213
d843
7276
42b9
add1
adce
92b1
fb87
4500
5f7e
f9e5
c452
c451
8761
8789
2f46
c900
2b96
7874
ab00
d4c1
994c
eb00
a9fb
dc66
f06f
4077
408d
3035
d000
b039
f0aa
0064
0048
00e6
00ef
014c
011f
084b
08e7
1033
10dd
10b8
02f6
3291
3264
326c
32a0
32f9
3279
3223
32f1
32b8
32ef
32d0
32b0
32ab
18c9
732f
23e9
059c
6905
ed9e
5527
3138
5b5b
6e21
6ef2
64c6
5133
5131
5201
5265
3438
3639
5dea
6500
fdd4
24ff
4129
43a6
07d7
7f03
7fc9
7f46
1206
f16c
f1fa
883e
44e7
e900
e913
2c32
7265
7220
42b1
42b7
7461
89d6
89e6
fb17
584a
f929
c126
5cff
1501
19a3
4632
27bc
25fe
f8c5
7877
1c39
db48
ec07
e4dc
b5d2
bdc8
eba5
3032
003d
003b
0065
0041
0063
0043
00ec
005a
005f
008a
00ee
0824
1038
10c2
0208
3252
32b9
3254
327f
3275
3246
32be
32a3
32ac
3218
6f74
0557
0516
1a1a
69ba
5564
552f
04e6
4a73
a7c5
010c
79fe
114f
4e48
4e2d
4e3e
5bab
6e26
6e23
64ff
647d
5130
636c
3439
28f3
a4d8
fea7
5ddc
652f
414c
5300
5312
6d00
6d68
6a3f
5af1
3565
3530
0610
f5ad
f4e7
0b23
0bc1
666a
7f77
9dd9
120b
f1f9
f1f7
8813
4432
2cd2
723a
89e1
89e4
59ee
af6a
5f00
2e63
c120
c11b
7a32
2f32
159f
4600
25d6
3cc6
56e5
d68f
e700
7dd7
8e90
b54d
c8db
ee65
7065
9581
f0e5
408f
404b
c083
030c
0069
00a4
009b
00a8
004b
00dc
00e7
00d0
0042
0192
01b4
0a20
326e
3253
32fb
3257
324b
3256
321a
32b3
32eb
3219
3205
3204
73e9
21ca
be04
057b
4f47
0420
0448
a7a7
37a4
6e4c
6e25
90ca
6478
3430
fd0e
4c49
249d
1362
d93d
6dc6
4bf9
ac7b
35de
b2d9
1f1b
0600
4db2
4dc8
54f0
7fc6
7fc3
3b87
0d00
0d35
f32a
f380
e929
fcaf
fc2e
2c35
2c25
7267
42b5
adc9
89d7
59fe
fb20
af00
af68
48e9
58e8
5815
5f3b
c11a
c10f
3dc6
0e00
8768
7a43
2f4c
8693
863b
6c69
3c12
f298
d691
9300
d3f7
8e00
e267
f738
cf00
8b1f
8b51
bd6c
ee00
9a00
cb56
ef63
ef8c
8c71
30b6
f073
40e9
b064
c055
0210
203e
00c9
0067
008f
0097
0059
00a5
00d4
00cd
0134
0136
0193
0180
017d
0a53
03f7
02fa
3273
3255
32f5
326a
3268
3241
32b2
3267
328e
32f2
323c
32d9
32e4
32b1
327d
73ed
73dc
73e0
23d7
505c
be5a
61bd
0537
0559
055a
ff00
fffe
ff60
4f4b
4a0a
4a06
a7a3
79c6
3130
2a01
22ee
5bae
81cc
6ef1
6ee7
bb69
3932
3947
392f
5155
51e1
513c
51ad
5111
6377
a600
09cf
5de2
24a2
53be
d9e9
d9f8
43bf
6820
6d2f
7511
5a8d
3546
072b
4d51
1bff
f1f8
f1cf
f1f1
e927
494e
49f9
8f99
7468
9800
89e8
5998
48e8
582f
b391
676f
67bf
5c00
7a51
4610
c969
25f3
6cff
6b54
f235
f8ef
a220
93ac
1cac
8e98
db12
ec47
c869
c8c1
d2f1
6097
30f0
e06e
d061
0306
3031
f000
7002
4015
7030
7032
e010
009d
0044
008e
00e3
006b
00c3
017a
01dd
01ad
0116
01c2
0a41
0335
0349
02ed
32ed
324e
324c
3220
32f4
3226
32dd
326b
3290
18d5
73db
217f
6161
6129
6179
6f43
6f66
05a6
0522
ff19
7cb2
6900
62fe
626d
0477
0412
040f
0406
0404
4a02
a700
0109
3338
3339
3330
37d6
76ff
3835
38a5
a5ed
5b49
814d
3934
3937
6471
518a
638b
a622
80c5
fe00
2d38
9790
5d00
5d51
5d3c
6569
fdbf
24a1
0c02
412f
2968
5305
d900
6805
6df5
6d67
ac28
5a90
26bf
3539
b206
1fc7
f56d
4dea
4d58
f425
7fba
12ff
1210
1224
1282
1b0e
e928
fca5
fc06
3e00
2c38
2c39
2c57
57ee
d129
59f2
fbff
fb9d
fb83
daa8
4584
3a83
5fdf
b333
b3e9
e115
c135
3df3
5c64
0e56
fa00
7a4f
7a09
2f61
2f22
f60f
25ff
25e6
6b61
f2ab
f8d4
a2e9
b402
e7fa
7dcf
a08c
ecc9
d7ff
7100
71ac
ba70
ddf4
ae36
8c00
cdc1
caf0
40e7
d0db
0308
0307
303e
0a07
7006
f030
00e8
00fa
0049
008b
00f6
00c4
00b1
0147
016d
0154
018b
01b1
0118
08c0
03a5
0388
104c
103d
02a8
0256
3270
32fe
32ec
3240
328d
3287
32ad
32bd
3213
32f7
32d3
73e3
73e2
73e7
23c9
6f2a
6fa4
0525
1aa2
ff49
ffdf
69f3
69e8
ed39
62fa
4f48
5531
04d9
3732
37dc
11dd
11b8
3188
4e00
2a7a
2ace
5b91
5b10
8197
6e1d
7b87
5168
52d8
52d4
34d8
3437
3631
362c
36d1
36c1
a400
a4d7
a6d5
098e
5e8a
febf
2d07
9751
9749
9785
5de5
65b0
e85b
1d43
0c28
414a
4102
295b
2902
1400
14d2
d9e8
4312
6d77
6d6c
6d74
4bf4
7510
ac57
77ce
5ade
0734
0726
b2b6
477b
06ac
f5eb
0b33
7f67
9d30
1203
1267
e636
160a
0d01
0dff
0dcb
4489
42b3
4900
74c6
7e46
d100
d14b
59f4
593e
45ff
453e
4886
5800
58f9
f9d8
e18b
c12e
6757
67bc
8782
fafd
7a00
7a4a
152c
8665
4603
279d
2b7a
2b71
a376
a32b
3c67
f2ea
f862
f8f0
f8eb
9349
b486
b65d
abf0
7dbe
d4d1
8eca
e216
e21c
cf87
dfff
dfa8
b549
9efe
c629
c6a7
70e8
cb10
eb86
dd0e
8aeb
c78d
e5bf
e5e2
9c53
ca00
c200
f0fd
d08a
c02b
030b
7000
0505
f0a6
0047
0057
010a
018f
011a
0828
0822
0af9
036c
038e
03c5
03d4
03ac
10c0
02b7
0205
3295
3251
3259
18b9
73de
73e6
73e1
2116
5048
6101
6f88
ff0a
ff48
ff89
7cfb
edb6
6200
624d
62a2
04b6
048b
4add
3332
3331
33d6
3737
7900
7669
760b
1183
382c
31ed
4e74
4e49
2222
22e0
81ff
6eee
bb61
bb32
7b36
6421
64cf
5169
51e8
51d5
6365
6372
63f8
52db
36fe
28da
281a
2846
28b8
a448
a4d9
a6d6
0903
5e00
5e53
fea8
2d4f
97ff
5df3
5dc2
6561
6566
1e08
0cff
0c35
0cb4
4143
41f9
41d3
2967
1328
d95a
43fe
4398
4336
6da6
6d40
6de4
4b5c
4b02
4b1b
7700
776d
5a1f
5a37
265e
3536
352d
070a
07d5
b261
b2db
1f99
47f9
471e
478c
06ea
06e0
06cb
f500
3f26
3ff7
3f04
0b5e
544b
54c4
7fc8
7f14
7fc7
12fe
12cf
120c
e600
0f5c
0d40
449b
e9ad
fca6
d85a
425a
4970
adb5
add4
7475
926e
89e5
5928
59fb
59fa
5916
da8d
3a6a
8209
5feb
bf78
2e00
2e37
b366
e18c
c116
67c9
6756
5c72
b919
ea45
ea64
7a50
7a44
206f
19de
19cb
86be
46a7
e3b0
2b69
6c9b
3c47
f8ba
d6f6
a2ff
a2a2
e7f4
ab01
7d00
7d46
7d13
ecd7
e431
f7a5
dffc
c853
c8e8
8ba3
ee01
c64f
c6d4
9a2a
9ae3
eb70
efe7
d2ff
b851
944b
8cf0
951a
e55e
dc73
ca3a
60fc
60ba
c500
40f9
c0c4
8014
400a
4009
0507
050c
9502
b034
20a8
0062
00b2
0054
0096
00f2
00a1
009e
00e4
0089
00b7
014e
0170
0168
01ea
01d2
08ea
0875
0abb
03fe
03e9
038a
106f
1063
1036
1035
103c
10c6
10c1
0203
0296
0280
0282
023b
022b
1790
3292
3248
3274
328a
32ca
18fd
7301
73da
23ac
5055
50e8
0578
aa81
aa84
aaeb
1a0f
fffb
ff6d
ff26
6966
69e5
4f39
55a1
0434
04bc
a7a4
0104
3337
3371
37a9
79ff
79a9
3875
4ee3
2a49
2ac7
2260
a500
5bb2
5b48
5b7e
6e28
6e27
bbd9
6373
6363
6380
5259
52d2
3431
3454
3499
28ef
a48a
a62c
a68d
a6a2
091e
09df
2dfa
2d56
9789
5d5f
6570
6531
6526
6524
653c
e868
e84b
247c
2453
24a0
1e99
0c3f
0c3c
4141
2903
29fa
53bf
1322
147c
6800
6d72
4bf8
4b8a
6a2b
ac77
ac78
772d
5a68
5abf
5a25
5a3e
5a18
3533
3538
3549
b2e9
1fda
1fc8
47a0
47a8
47ad
47b0
0620
f559
4d7b
4dd2
f402
3fa1
3feb
0b6e
667e
66ba
666b
9dfd
1211
120d
1205
1bb3
1b11
1662
f1f4
f1ec
8828
3b86
0fed
0dfc
0d06
fc62
7274
8525
85bc
4253
42b2
4258
4911
8fea
7420
7425
9200
d1db
59f5
597a
59fc
59db
59b7
a800
fbfd
fb8e
da83
da8a
5851
8372
2e24
e1ac
c129
c124
c11d
c11c
c118
c4ff
c456
3d5e
3d3b
0eee
b9fd
b924
8764
8756
87b3
8790
eaea
fabb
fa76
fa52
fa34
facf
7a16
2f4d
2f96
2061
206a
2074
f6f9
867f
e3bb
e3ba
2539
2be1
a352
f204
f8f3
d65c
a23b
935a
93f6
b400
e7fb
b67b
b652
abda
ab95
ab02
abb7
7d53
d314
d312
1c58
8eac
8e09
ec69
ec46
9fcb
9f13
9900
cf23
9e98
9ee3
c85a
8b4b
8b1a
8bef
bd79
eb3f
eb16
dd6b
dd08
d5bd
d248
d23f
94f1
9527
e55c
cd97
ca91
cac0
c2d2
c5fc
f02d
4069
40ff
404d
e0fc
d0e5
c05b
5014
3037
7005
7003
950d
c010
80a7
00cc
005c
00d5
009f
014d
01dc
01c3
089d
0a16
0314
107c
024c
0221
02f9
02ce
02f7
023a
02c2
3281
3265
326d
324f
32e6
32c0
3293
73b6
73dd
738a
2320
2347
23d6
de63
50dd
6fc9
6ffb
6f7e
0561
0555
aaff
aafe
ff73
ff62
ff47
ff39
ff3f
ffc3
ff0b
7cff
7ce8
7c1d
6964
69a5
cc45
ed63
edbf
eddf
628f
6206
4f00
4f7f
55b7
04ff
04e3
0418
040e
4a62
3301
33c9
3322
3346
3739
37e8
3706
79a5
767e
76ef
118f
1189
11ee
3126
4e6c
4e4f
4e2c
4e46
2aad
2234
2266
a548
a5e9
5b31
5b2c
5b90
5b09
5ba9
5b07
81fb
81c5
6e97
90e3
7bab
6469
647c
64b4
512a
513b
632d
52c8
3457
2838
5ea0
5e8d
5e17
fee1
fe7f
2dff
2d43
2daf
2de4
2d3b
9786
5d31
5db6
5ddd
5da1
5dc8
5dd2
65b2
65ae
e848
fdff
fd32
fdf2
fd2f
fd71
fdce
2460
24a6
248b
9100
1ebc
1e05
1d01
1de8
0c96
0cd3
41a2
137a
1319
14b5
d997
d946
4303
4344
6dcc
6d6d
6d5c
6d66
6d78
6d0e
7500
7585
6a19
ace8
acdd
acc2
5a6e
5ada
5a1c
2669
264f
26b0
3531
07f3
b210
b2f1
1fff
1fc5
4762
47ff
4733
4794
0676
063f
f52a
f56c
4d28
f492
3f6f
3f98
3f8f
3f24
3f8d
0b00
0b77
0bf8
6603
66d6
7f6e
7f65
7f44
7f7f
126e
1294
1204
9645
9624
96a7
e6dd
0f1f
0dac
443b
f3bb
e965
e9f4
e9ec
e925
fc32
fc2a
fcec
fc26
fc9c
fcab
3e62
3e34
2c15
d84a
d808
7200
724a
85ca
42ff
4240
49ff
491e
ad7c
add3
8f17
8fa3
7400
7432
7498
7472
9267
92d7
922f
7e00
7e33
7eee
d1cc
5968
594f
59cb
a8f5
4586
4525
3ade
5869
5853
5848
58fa
58a1
58f1
5f7b
5f4c
f9a6
f992
f96d
8399
bfff
2e36
b3b9
e1fd
e15a
e189
e1ad
e111
c128
c125
c114
c123
675b
676c
3d10
3df2
3dce
5ce7
b95d
9bac
87b6
8783
eafd
ea39
ea05
fad7
fae7
7a45
7a46
7ae4
2fb6
2f72
206e
20be
19e1
46ed
c942
25ed
256e
2be3
a3d6
6c8b
3c68
f202
f841
f8d6
d66f
a269
a228
936e
9357
b46d
b4b0
787a
78e5
7d66
7dc5
7d94
d31b
d318
1c34
1c63
a050
a0ff
8e80
8e08
db46
713d
9fff
e24d
e205
e485
e418
b181
b1f3
9e99
bae0
c8be
8b1b
bd84
eede
ee61
9ab3
9a8a
7072
70db
70e3
cb9f
a99e
a9c0
d5d5
d51a
d51d
ef50
ef7e
d2bf
c3e8
c75d
e5b5
dc28
c209
60ed
c55a
3022
4050
40ed
40be
b04e
b07e
e05c
d042
0217
4002
e507
4011
401b
901c
9030
00bb
004a
0091
00a6
0092
00da
0099
00db
00be
00f7
00d3
00a7
0191
0165
0148
01d5
019e
01ca
08ff
0821
0863
0a28
0af8
0373
0377
0363
1037
02cc
0233
029a
02ad
02a2
1700
325f
1863
7357
234e
2310
232c
23db
de35
de66
2133
5050
50e9
6121
6147
6131
61e2
61c5
6f6d
6fe7
05cc
054c
0535
0556
05f6
05bc
aa6d
aa10
1a4d
1a9f
1a08
ff01
ff69
ff6c
ffbf
ff71
ff0f
6909
cc75
620a
6267
6240
4fdf
55ea
5517
4ae6
4a83
4acf
a752
0108
3370
3336
33dd
37ff
3776
370e
79bd
7677
1180
387f
3195
31bf
31b8
4e32
4e35
4e72
4e04
2a79
2a8d
2a17
2273
2220
2236
2289
a592
5b83
5b02
8103
81dd
819e
81d9
6e29
9045
9068
9071
7b00
7bf1
39a4
646f
6452
641f
6472
645a
640c
5156
51ac
63a5
63cb
5210
52e4
52cd
52d3
3448
347e
3634
2801
2844
a464
a668
a605
09cc
099d
097f
09c5
090d
5ee9
fee8
fec2
2d6a
2d46
2def
2d16
2d0e
9743
978b
9787
9794
5d21
5d95
5da8
5dee
656f
656e
65f2
655a
e8ff
e81b
e80c
fd61
fde8
fdaf
fd82
fdb8
fd1b
1dff
1dc9
1d04
0cfe
0cb3
41fa
4112
292e
29e2
13a8
13f8
1314
14ea
14b4
d945
436a
4319
6d6f
6d91
6d6e
6d7f
6df2
6da8
6dd7
6d6b
4b1f
4b83
4b6b
4bc6
a1f3
a167
a1e4
a10e
7529
75dd
75a7
6aa1
ac8e
ac56
ac93
ac88
778c
5a6f
5aa6
0741
0742
1fcd
1f0e
4732
4736
47af
4726
4727
47b3
470e
0662
065d
068b
06e2
063a
0615
f56f
f541
f59f
4d5b
4d6d
4d8f
4dfa
3f4a
3f55
3f6a
3fc4
0b47
0b9a
0b0e
540b
666e
666d
6623
7f5f
1262
1266
1284
1bae
e649
1626
161a
f100
f1ed
f1e6
f1a9
8853
8897
3b64
0d52
0d0b
44ae
44bd
f3dc
e920
e99b
fcff
fc4a
fc48
fc99
fc3f
fcd9
fcc6
fc2b
3eef
3ec3
2c34
2c1f
2c2e
d899
d809
85d7
85ad
428f
423f
42a5
42dc
4256
42d9
42f8
42be
4975
49e0
adf3
ad65
adb9
adc7
ad0e
8fe0
746f
74bb
74d6
7493
748d
922a
89aa
891f
899e
891e
89d4
5749
7ecc
7ee6
d168
59e9
59e0
fb95
fb4b
fbdf
afdf
daa4
451a
4861
4833
4868
48f9
4808
3aa5
8208
5862
584f
5810
5874
5f38
5f29
f9db
f91c
8300
83ff
83b3
bf44
2eff
b3d8
c14a
c177
c153
c1c6
c119
6753
3db2
3de9
3d9e
3d56
5c79
5c49
0e04
8767
8758
ea5d
fafb
fa9b
fa96
fa2b
fa0b
7a4c
2f14
2fd3
2072
202e
1517
1588
1999
198d
f6d6
8626
c9da
c99d
c997
c9c1
e3b6
e3a5
e3d9
2563
2557
2b61
2be9
2ba1
2b9e
2b09
a3d7
a3c1
3c4e
3c5e
6ba1
6b85
f244
d6f5
a247
a259
a23d
931e
b411
e7eb
b663
7876
ab49
7da0
7d1b
d3af
d3dc
d38b
1c3c
1ca9
d451
8e53
8e0d
db22
db3c
ec87
ec3a
d796
e287
ce12
e4bb
e46c
e43a
b162
b1db
b1e0
b113
8400
84e1
dff8
9e00
9ee0
baa6
bad2
ba1b
bdd9
eefc
ee7e
c6c6
9aba
9a71
70ce
cb71
cb1d
a900
a98e
d53c
aefe
ef5a
bced
d28f
b8df
9470
9438
9427
9412
8a50
8ced
8cfd
e5ff
cdff
cd9e
cd8b
cd84
b731
9c00
9c02
9c19
caa6
cad3
c219
606f
60fd
60bf
60f0
6025
f07a
f0ec
f07d
40f3
e090
d053
d0f9
d08b
0027
0a0b
021a
0216
0a7c
032e
c00b
7004
5504
5502
c50d
5032
20a6
60ad
00f9
0093
00b8
00a3
00ca
015b
0145
0137
01e1
01ba
01f7
08ed
0845
0858
089e
0809
0a2a
0a9d
0aba
03ff
03cc
0367
0382
03cd
03d2
0316
0311
10ed
10bb
1032
1034
1039
1079
0255
02a6
0295
02e5
022f
0223
02eb
171c
325b
32e5
3294
1831
189a
7374
733b
2395
de55
2170
211a
506f
5044
50dc
beff
befc
6146
61bc
051e
05ca
aa2f
ff3b
ff2d
ff12
ff0c
7ced
6943
cc93
ed68
edfc
6261
625c
623f
4fff
4ffe
4f87
4fb3
4f46
5500
550a
5562
55ff
557b
5529
5526
552d
55e7
044c
0460
044f
0443
0413
0415
4a50
4a40
4a13
4ac2
a7a5
a793
a789
a7a9
33c6
3746
79d5
76e7
11cc
114d
11c5
3851
38ea
31f3
313f
4eff
4ef9
4edb
4e5a
4ec4
4ee7
4eac
2a2a
2ab2
2a5c
2ae1
2a1d
22c9
22f8
228a
a59f
5b16
5b0b
5b11
5b19
8101
81b6
810c
6e00
6ef5
6e78
6ee9
6eef
9064
90d8
906d
908f
9083
bb55
bb60
7bcc
7bdd
7b9e
3901
3935
6464
64d7
51ff
51dc
6303
6353
6368
6354
635f
63c6
6313
5261
52a4
52da
52b6
52cf
34fe
34c2
3632
2841
2848
2843
283d
a449
a4c8
a6a4
a6e1
a6e9
a6d4
a6c1
0960
80b8
5e4c
5e54
5e46
5ec4
fef3
fe51
fe6d
fe40
fe6b
febd
feac
2dc9
2d63
2d39
2d87
2d1e
2dce
2ddf
2dc7
97b5
97b0
5d81
5d52
5daf
5d97
5dce
5dbe
5dd4
5d09
6534
6594
e845
e871
e8ac
fdb6
fda5
fd05
fd06
4c06
2461
2445
249b
24ec
24f2
249e
248a
249c
242d
24cb
243a
24a7
9168
912c
91ee
1ef9
1d34
1d48
1d10
1d56
1d90
1dae
0c4f
0c4d
0c2e
0c40
0c49
0ca2
41de
4131
4190
4114
410b
539d
53d7
53e7
1374
1326
13c4
143f
1430
140b
d9cc
d9e5
d988
8d00
43ac
6845
6d01
6d38
6d46
6de2
6dcb
6d07
a1a4
75ff
756d
7572
7558
752b
6aec
6a7e
ac03
acff
ac7f
ac9e
77e2
7714
5a01
5a81
5aec
5a59
5a49
5ac6
5a05
26f3
262c
2623
3535
352f
35d9
07b0
0706
b2bc
b2d4
b204
1f03
1f65
1fa0
1f27
1fc0
1fc6
4798
4728
476d
47dd
478a
47d0
47d3
061f
f568
f5af
4d02
4dc6
f422
f43f
f471
f43a
3f91
3ffb
3ffa
3fd4
0b76
0be4
54fd
544d
5414
6632
66ec
7f4a
7fe6
9d9f
1200
122a
124d
12d0
9693
1b2a
1bc8
e601
e6e5
1691
162c
f103
f1f5
f1b6
f1be
3b4c
0f18
0d91
0d59
0d87
4462
44c0
f3d1
f3c0
f317
e992
e943
e9ea
e90d
fc1a
3e6f
3e74
2c37
2cad
d8de
7273
72b9
72ea
7296
7284
85e3
420a
425b
4270
4286
4978
ad00
adff
ad98
add8
ad06
8f00
8fcb
7417
9276
92d8
9219
896c
89e9
899c
89d3
570a
577f
57ad
57ae
7ef9
7edb
7e1b
d1fe
59ed
5973
59dc
59e4
a8ac
fb61
fb85
affb
dafe
da1b
4569
45d0
484a
4878
3a73
3a3f
8247
8284
82f7
5873
5843
58e1
bf76
bfb9
bff4
2e67
2ece
b369
b360
b3a4
b395
b3f0
b39c
e125
e13c
c132
c190
c12d
c115
c42e
6752
6758
670c
3d6e
3d65
3d68
3d6d
3dd6
3d75
3dec
3d4b
5c38
5cda
b93d
b97d
b9d2
875b
87c9
8763
875c
fa5b
7aff
7aae
7a42
2f93
2028
20e7
1591
157c
1528
1583
15e2
15c1
1905
f672
f6c4
8650
86a5
8685
4664
465d
e312
2547
25e5
258b
2b76
2b91
2b48
2be7
a3e6
a3f7
6ca6
6c65
3cfd
3c78
3ca8
3c40
3cb1
6b00
6b75
5665
5625
560e
5604
f801
f84a
f8f7
f81b
d6b2
a2d4
9381
9359
b46a
b4c9
b439
b454
b444
e7db
b6ef
7800
7878
78bc
abf9
7dd1
7ddf
7dc7
7d0b
7d19
d329
d34d
d3ae
d309
1c24
a0e6
a07a
a0e2
a0c1
a0c3
d400
d4fd
d431
d486
8e78
8eb4
dbe8
db44
db49
eced
ec32
ecf3
eca6
eccf
ec3b
7196
719e
9f00
99fe
9999
999e
e202
ce10
ce0e
e434
e4e4
cf30
b1bb
9e4e
9e38
c8da
bd97
eec7
c600
c69f
9af5
9a4f
708f
70d1
cbff
cb5d
cb1e
cb17
cb13
cb15
cb18
eb81
eb06
a96b
ddd8
d5fe
aeff
ae04
ef7f
efef
d264
c386
b8c7
b812
94f0
9446
8a16
8cf4
95f5
95c9
c786
e5a6
e56d
e522
cdd8
b7f3
b728
b73f
b72e
caf8
c263
60d5
6072
6026
c545
30b4
302b
f0df
4065
406c
4079
409f
40d2
b065
b05a
e0bd
d07b
d0eb
c0db
e000
8015
300d
c001
600b
7007
6508
a50f
4012
f034
20a9
90ab
00ea
00c5
0198
01d8
01bf
0157
014b
01d7
01c6
01a3
0a43
0a44
0334
037f
0378
033d
03c1
0313
03c3
033e
1062
1045
1020
10d5
103b
0265
02bf
02af
027e
0258
02b3
02cd
02d0
17ff
17fb
17b2
17f0
178e
1759
1788
170e
320f
1860
18f9
18a8
1856
1811
73e5
7309
23f9
23c7
de9e
505b
50f0
50e0
beed
6162
61aa
6152
611a
6f2c
0570
0551
059a
0571
0542
aa46
1af4
1a4b
ff45
ff1f
ff36
ff29
ff7f
ff2e
ffa8
ff3c
ffb7
7c7a
7c22
7c78
69ff
69d7
6919
cc03
cc0d
ed6d
edf4
ed5e
ed05
6250
62ed
62ff
4f01
4f4c
4fe5
4f26
4f17
4f07
5544
552b
042c
0458
0440
0449
4aaf
4a49
4aa5
4a14
4a2d
4a3e
a7d8
a799
a7d5
a75e
a79f
a790
a70d
3347
33e1
3387
33ce
33c4
33c7
37fe
37e5
7673
7632
76bf
7630
11f2
11db
113c
11e2
3854
3824
38ce
38a2
317c
315c
3122
31a8
4e01
4e81
4e61
4e51
4e99
4e3f
4ea1
4e3d
2aed
2a69
2a95
22f9
22ec
22e9
2271
2284
2214
22f1
2212
a5f3
a529
a5ce
a5f6
5bff
5b57
5b24
8166
8113
6e2a
9021
9078
909e
90cf
bb8d
7b97
7b17
39d4
64fd
6428
642f
6414
64df
64f7
5153
5137
51b6
51e9
512f
51df
5106
6379
5203
52fe
526d
524f
52d5
52b4
52d0
34e9
34be
36aa
3660
3668
3693
36c3
283c
2856
2871
2819
a4de
a40f
a677
a659
a61a
a63b
095c
0906
8066
808f
5ea4
5e35
fefe
fefb
fe31
fe24
fe0d
fe08
2d2f
2dc6
2df1
2df7
2dd0
2dac
2dab
9737
5d5b
5dda
5d48
5d4b
5d49
5d89
5df1
5dc7
5da7
5d0e
65bf
6567
658d
65d2
e801
fd98
fddb
fdac
4cfb
4c44
9120
91bf
91af
1d00
1db5
1d2c
1de3
1df8
1d94
1dac
0c55
0ce0
0cb7
4101
414b
412d
29fb
29ce
2919
5355
5313
533e
5311
138b
13f6
133d
1488
d986
d9b0
8d95
8d63
8d31
8db3
430a
4384
438a
43ae
43ef
4313
6d63
6dd6
6d9b
6d3f
6d25
6d9f
6de0
6d94
6da9
4b01
4b48
4be8
4b87
4b94
4b09
a1d6
a1ca
75b2
7544
75a8
75fa
75ad
753d
6a00
ac9f
7773
7799
7746
5ac0
5a8b
5ab0
2661
26da
2657
2607
35fe
3534
3522
355e
07fe
07b2
07e2
07e0
07e7
070c
b269
b202
b2dc
b29c
1f68
1fb6
1f90
1fc4
4795
47db
47dc
470d
4705
0603
06e6
065c
069b
06ab
f5ff
f56b
f58a
f5f1
4dc9
4dbf
4d26
4df2
4d79
4d89
4d12
4d3e
f4a6
3f7c
3f9a
3f9c
3f94
3fc3
0b2b
5468
546d
54ec
54ad
6661
6633
66bf
6635
66fc
7fff
7fb2
7f13
9d96
1243
12b3
123a
120f
96fd
1b0a
1b6e
1b67
1bc0
1bab
1655
168d
f167
f1ba
f1f2
f113
88ff
8817
88d2
3b73
3b7a
3be0
3b14
0f92
0fb9
0f7f
0d03
0d6a
0db9
0d15
444c
444d
44f7
f3c6
e950
e978
fc20
fcfd
fcba
fc71
fccd
3ecc
3e4f
3e57
3e44
3eee
2c20
2c36
d88e
d802
724f
722d
854a
856b
42c0
4950
49aa
4979
ade0
ad7d
8f20
8fda
7473
7470
745c
7422
74ba
749a
9869
9802
9224
899b
89c8
5777
576c
7eba
d177
d143
d1d3
d11d
d11b
5969
596b
592d
a86f
a89c
fb97
fbb3
fb1b
fb19
af8e
afa1
af8a
dab8
45cc
48a6
484b
48f8
48d3
3aff
3ae0
3af6
8228
8231
8278
8258
82dc
58fb
581a
58ae
f9e6
f9fc
f90e
8328
833b
bf63
bf5a
bff8
bfc5
bf12
2e70
2e1f
2ed1
b384
b3d3
e191
e1d3
c161
c1bf
c4b9
c482
6703
67ed
6755
6760
6728
675e
6725
6759
673b
672d
3d48
3d08
5cfe
5c5e
5ce3
5ccf
0ee1
0e08
9b98
8766
8786
878e
87d7
878a
872b
871d
eaf5
ea7f
ea8e
ea7e
fa4e
fae1
faf0
fa2d
7a53
7a3f
7a87
7ab3
7a17
7a23
2faf
2fd5
2fe9
204e
2095
20d6
2075
20f4
20ec
209e
202f
20f1
157b
1524
153c
19e8
19ec
19e4
f608
8601
867c
86c9
46f5
46fd
46f9
46e5
4611
276e
27e4
2706
c99c
c985
c9d0
e39d
e343
e3ec
e314
e3b1
e308
254e
2565
2535
25d7
25c1
2b9a
2b90
a300
a37f
a3c4
a3ae
6c79
3c6a
3c98
3c66
6b81
6b2d
6ba7
5603
5636
56dc
56a7
f88f
f8ec
f879
d6ff
d634
d629
a2de
a261
a2e1
a223
a2f1
b448
b4ec
b4e5
b47d
b4e7
e7b5
b6e4
78c2
ab2f
7dff
7d51
7d6b
d377
d3e6
1c35
1c8f
1c09
a02f
a084
d45d
8eb9
db50
db74
db88
ecd6
ecba
ec84
ec19
d765
d717
7101
7158
71b8
9fa8
9f1a
9998
998f
992e
9927
e28e
e2a8
e432
e4cf
f700
f732
f739
f7ce
cfff
cfdf
b1ff
b1fb
b189
8462
84c8
8407
b57c
b5c9
b57f
b5b3
b5c8
9ed8
baf5
c828
8b28
8bf0
8b5e
bded
bd7c
ee7c
ee9f
ee16
eea2
9a02
70bc
7085
70c1
cb00
cb7b
cb77
cbf1
cb3e
cb11
cb1b
eb03
eb42
a9fc
dda6
dd75
ae4a
aeb2
efaa
bc6a
bcb9
bce6
bcf2
d25a
d246
c34f
c31a
c313
b86c
b8d0
94c9
947a
94ef
8a9d
8cff
8c20
8cd9
8cbc
95fc
959e
c700
c7be
e533
e560
e5d5
b700
b753
b72f
9c45
9c68
9ce8
cade
cadd
c24d
c2f0
6077
606d
6054
60dd
60bc
60bd
c595
3052
3098
308e
305a
3080
3082
f07b
f0f5
40b9
405a
40f8
d0d7
c071
c0d2
3039
2006
2002
800d
400f
4003
6002
3012
4504
2035
b50b
b502
f01f
e014
6038
f03c
20a4
20aa
70a5
e032
b0ac
00aa
00f3
00d1
00f4
00e9
00c6
00bc
00c7
008c
00a2
0161
01cc
01f3
01a4
0166
0199
0196
0140
0190
01cf
01a7
0850
082c
085e
0a6e
0a54
0af0
0a82
0a13
0a3a
03bb
0345
03c9
03b2
0344
03d5
033c
0389
03f1
104d
103a
025b
022a
02ec
022d
02b0
020c
17dd
17b3
17e4
3272
1893
188b
1814
18d0
183a
73ff
73e4
23c6
23cb
def8
2145
212c
21d7
21c5
21c7
2142
5091
5068
5041
505a
5056
befe
be21
be5d
bee5
617b
6191
61a3
613e
61b7
6f00
6f53
6f99
0503
0565
05b5
055c
056b
0582
aa01
aa55
1a86
1a25
1a12
ff4c
ff95
ff51
ff2c
ff5e
ff7e
fff2
ff56
ffbc
ffc7
ff7d
ff30
ff05
7c81
7c7c
7cf5
7cfa
7cad
cc7a
cc89
cc0c
ed00
ed6e
edb9
ed57
ed56
ede0
6265
62fb
6222
4f32
4ff4
4f2f
5503
556d
5554
55c0
5590
0470
04da
04e8
0435
049a
0402
0446
04c5
4a01
4a32
4a82
4a11
4a1b
4a05
a7a6
a72f
010b
33de
3324
331a
33cb
3753
3734
379d
3736
3710
795b
794c
7960
79b5
79bf
76f3
76d1
1181
118a
386f
3873
3868
3837
3830
31e9
3183
31b3
313b
313a
4e98
4eb5
4e5c
4e8f
4e26
4e02
4ece
4e09
4e08
2aea
22de
224e
22fe
a535
a5d9
5bd8
5bdc
5b5a
5bb1
8145
814c
8136
8131
8199
81d5
6eec
6e93
6e09
908e
bb54
bbd7
7bde
7be9
7bfa
7b23
7bd4
7b88
390a
3936
3971
39b8
647b
6438
6441
64e8
647a
6410
6486
64a3
6408
51dd
5125
51f8
6369
6332
63b9
6343
6358
6302
63d7
6390
63f7
630b
6311
5250
526f
5219
520c
34cc
3421
3435
34f8
36ff
3664
36af
36a8
283f
a403
a4ed
a4dd
a4c5
a47d
a655
a6cc
0900
0969
0992
0968
09b9
095d
0958
0927
093b
806d
80dd
5ed6
5e8b
fe91
fee6
fe29
fe2c
fef4
fed5
fee5
fe02
fe9f
fe8a
feca
2d34
2d28
2d37
2de5
2dcb
2d15
97f5
97f2
9780
971d
9711
5d53
5dd8
5d9b
5d35
5d74
5d96
5d84
5d04
65c9
6563
6551
654f
65d5
6578
65a8
65b4
653d
e853
e84d
e8d1
e8a8
e87d
fdde
fd10
fd2c
fd75
fd49
4c0a
4c55
4c20
4ca1
248c
91de
9187
913a
1e76
1ea6
1e34
1e89
1dcc
1d8e
1dfa
1dc0
1dc7
0c34
0c8a
0c1c
4168
4110
41e9
41c0
4189
41c7
29fe
297f
29b6
5302
5306
13de
13f0
13ec
133c
1384
132b
1312
1307
1498
1429
14a1
d9f5
d98f
d994
8dfe
8d56
8d3d
4395
43b6
4326
6870
68ef
6d4a
6d20
6d95
6d2c
6d3c
6d93
6d8b
6dcf
6dc5
6ddf
4bd8
4b58
4b40
4b90
4bd9
4b17
4b12
4b18
a100
a1ff
a19a
7532
7514
753b
7513
7518
6aff
6a29
6abe
6aeb
ac0a
ac8b
77ff
5aff
5a36
5a99
5a83
5af8
5aae
5a15
5aa9
26e9
35b5
3566
3575
3587
35be
07de
076a
077d
b2ff
b275
1f6e
1fb5
1f78
1fa9
4752
47fd
47da
475d
4754
4737
4702
47c0
4784
47cf
47f7
47ac
471c
064a
0680
06be
06c1
f569
f54a
f5a6
f563
f5d9
f513
4d67
4dc0
4dbc
4d1d
4d09
4d11
4d1b
4d0c
f43c
f49f
f41e
3ffe
3fe6
3f2c
3f5f
3fe7
0b7e
5432
5421
54d6
548b
540e
66ff
6699
669f
66c2
66a2
7f8f
7f25
7fc0
7f2d
7fef
7f07
9d00
9ded
9d2a
9d56
9db0
120a
1233
1299
129a
960a
9692
9648
962f
96c8
1b39
1be1
1bc4
1b23
e6ff
e620
e6c9
e667
e666
e697
e62b
e6e7
e6ef
16d6
1640
f19d
f1bf
f1e9
f1eb
8841
88b6
8871
881a
88b1
3b1e
3bcb
0f94
0fc7
0d28
0dd6
0d66
0d99
0d2e
0d83
0dd4
0dc2
44be
f34c
e92a
e9b6
e91e
e9e0
e9c6
e9d2
fced
fc64
fc7f
fc83
fc89
3e70
3e39
3ebf
3e97
2c50
2c45
2c4c
2c60
2c99
d875
d804
726a
7241
72ac
85cc
8513
8518
4228
4237
4299
42e9
4209
49b2
49c3
ad03
ada8
8f4a
8f5f
8fc4
8f08
748f
74f6
74bc
74ca
987e
98e3
98cf
98f6
92e8
92df
8952
8945
8918
57fb
578f
57e9
5789
7ead
7eef
d1fd
d1da
d15c
d19b
d110
5900
599b
5978
59ce
a869
a8fb
a871
a812
fb34
fbe5
af7f
dafb
da4f
da35
dab6
da58
da8b
dac4
4550
4538
45d8
45ea
459a
45f8
487f
3a5b
3a53
3a47
3a0e
82bf
8299
8240
82e3
8293
5852
58b9
5883
5856
58df
58c7
5f48
5f99
5f49
5fae
5fcb
f9f0
f9d1
f983
f9bd
f9a3
f90f
8347
8349
83ca
bf4d
2e6f
2e87
2e5f
2eae
2ed3
b300
b301
b3fb
b32d
e103
e128
e1b5
e178
e180
e1d9
e1e0
e182
e1a3
e13e
e105
c122
c1f8
c185
c45b
c494
c4e7
6772
675a
67cf
6719
3d50
3d92
3dbf
3de8
3d26
3dc8
3d3e
3d1d
3d15
3dc2
5c86
5c3c
5c13
5cb7
0e86
0e5f
b9ee
b91b
9b76
9b52
9b68
9be5
9b14
9b23
8762
8765
8728
875e
8726
875a
87d9
87ce
870b
ea48
eaa5
ea1a
ea46
ea17
eadf
ea0c
faed
fa6e
faaf
fa58
fafa
fa8b
faf1
faab
7a4e
7a19
7a0c
2f69
2f70
2f63
2f8d
2f08
205b
2065
20b9
20bf
205f
20c4
1592
1535
1515
19cc
1945
1998
19af
19b6
f67b
8600
86fe
86e1
86db
8656
868a
86e7
86f7
4652
46a6
46c0
4617
4614
46ac
2732
2747
276d
27e1
27a5
c901
c94a
c94b
e3ff
e320
e347
e375
e3cf
e3f1
e38c
2591
253f
2517
25ae
2518
2b0a
2b6d
2b9b
2b6b
a373
a361
a338
a337
a33f
6c5d
6cf9
6caf
6c2f
6cdc
6c09
3c4f
3c43
6b52
6bcc
6b8f
6b97
6b40
6bc8
6ba9
5628
564b
569c
f203
f2ff
f263
f28f
f287
f2eb
f886
f8f6
d60a
d687
d62b
d616
a2fb
